<div>
<h3>개인정보 제3자 제공동의</h3>
<pre style=" white-space:pre-wrap;font-size:14px;font-weight:500;line-height:1.6;margin:60px 0;word-break: keep-all;">
1.개인정보 제공에 동의하지 않으실 수 있으며, 동의하지 않으면 서비스 이용이 제한될 수 있습니다.

2.제공하는 자
(주)집담

3.제공받는 자
(주)카카오(카카오채널),마드라스체크㈜(플로우), 네이버(주)(네이버톡톡,스마트스토어), 직접 운영 파트너사(사업자) 및 실행자(프리랜서)

4.제공 목적
의뢰한 서비스 진행 및 완료,이용 및 상담을 위한 정보 확인(관리사무소 공사신고 및 입주민 동의서,공사안내문게시 제반사항 결과보고,건축보양등 필요에 따른 보양시공,발코니 확장,비내력벽철거,가벽신설등 인허가 컨설팅 및 행위 허가접수 및 증명서 대리발급,사용 검사에 따르는 방화판,방화유리,갑종방화문 판매 및 시공,보양을 시공한후 당해 보양재를 철거)등 서비스 제공계약의 이행을 위해 필요한 업무의 처리에 관한 결과

5.제공하는 개인정보
성명,휴대전화번호, 현장 주소,이메일,매매계약서 사본(개별필요시),입주자(소유주)의 생년월일 외 서비스 진행에 필요한 정보

6.보유 및 이용기간
서비스 제공 목적 결과 제공시까지 및회원탈퇴시 또는 위탁계약 해지,관계법령에 따른 기간동안 운영됩니다.

그 밖의 사항은 (주)집담의 개인정보처리방침에 따릅니다.

개인정보에 관한 문의는 (주)집담의 대표번호 1800-3668로
연락 바랍니다.
</pre>
</div>