<div>
<h3>개인정보 수집 및 이용동의</h3>
<pre style=" white-space:pre-wrap;font-size:14px;font-weight:500;line-height:1.6;margin:60px 0;word-break: keep-all;">
1.수집항목

가.신청인의 성명 및 휴대전화번호

나.신청인의 위임자(소유주 또는 입주자)의 성명,휴대전화번호,생년월일(개별필요시),매도인의 동의를 구한 매매계약서 사본(개별필요시)

다.신청인이 업체인경우 사업자명 및 휴대전화,사업자번호,사업장주소,사업자메일주소,팩스번호,결재 및 취소,환불처리의 무통장 계좌번호 또는 카드결제 정보

라.당해 서비스 신청의 결과물을 제공할 현장의 주소

2.수집 및 이용 목적

이용자 식별, 서비스 이행 및 결과 제공 이용 및 고객상담, 본인 여부 확인, 계약 체결 시 계약 인증,리뷰 작성을 위한 연락,문의 회신 및 고지사항 등 전달, 서비스 품질 개선을 위한 데이터 분석, 맞춤형 콘텐츠 및 서비스 등 제공 또는 추천

3.보유 및 이용 기간

2년. 단, 서비스 이용계약 체결시는 회원탈퇴시(개별 요청등)까지 보유할 수 있으며, 신청인이 입주자에게 위임받아 서비스를 대리신청하는경우에는 입주자정보는 서비스 종료후 1년이내 삭제처리합니다.
기타 관련 법령의 규정에 따라 거래 관계 확인을 위해 개인정보를 일정기간 보유할 수 있습니다.

개인정보 제공에 동의하지 않으실 수 있으며, 동의하지 않으시면 서비스 이용이 제한될 수 있습니다.

서비스 의뢰 신청 접수시 '개인정보 마케팅 활용'에 동의한 경우에 한하여 위 수집정보를 광고 및 마케팅 목적으로 활용할 수 있습니다.

그 밖의 사항은 (주)집담의 개인정보처리방침에 따릅니다.

개인정보에 관한 문의는 (주)집담의 대표번호 1800-3668로 연락 바랍니다.
</pre>
</div>