<div>
<h3>마케팅 활용 정보 동의</h3>
<pre style=" white-space:pre-wrap;font-size:14px;font-weight:500;line-height:1.6;margin:60px 0;word-break: keep-all;">
1.목적

(주)집담에서 영리를 목적으로 하는 서비스의 홍보(온/오프라인) 활동에 이용됩니다.

2.항목

의뢰한 서비스의 과정 및 결과물(이미지,영상,음성)이며 보유기간 영업기간 동안이며 별도 요구시 상시 철회할수 있으며 개인을 특정할수 있는 정보물은 제외됩니다.


마케팅 정보 수신 동의

1.목적

(주)집담이 제공하는 서비스 및 이벤트등의 광고성 정보 제공(이메일, SMS, 카카오톡 등)

2.항목

성명,이메일주소, 휴대전화번호, 사업자인경우 사업장주소 영업기간 동안 철회 요구시, 본 마케팅 정보 수신에 대한 동의를 거부하실 수 있으며, 이 경우 (주)집담의 서비스를 이용하실 수 있으나 각종 소식 및 이벤트 참여에 제한이 있을 수 있습니다.


그 밖의 사항은 (주)집담의 개인정보처리방침에 따릅니다.

개인정보에 관한 문의는 (주)집담의 대표번호 1800-3668로 연락 바랍니다.
</pre>
</div>