<div>
<h3>(주)집담 개인정보 처리방침</h3>
<pre style=" white-space:pre-wrap;font-size:14px;font-weight:500;line-height:1.6;margin:60px 0;word-break: keep-all;">
(주)집담(이하 회사라 함)는 원활한 서비스 제공을 위해 최소한의 범위 내에서 아래와 같이 개인정보를 수집·이용하며 동의받은 목적 이외의 용도로 사용하지 않습니다.

제1조 개인정보의 처리목적

회사는 다음 각 호의 목적으로 이용자의 개인정보를 수집 및 이용합니다.
처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행합니다.

1.회사에서 제공하는 서비스를 자유롭게 선택하고 서비스 신청을 함으로서 그 결과물의 제공에 필요한 정보 및 결제처리 정보,신청인을 대리하는 위임자의 정보
2.회원제 서비스 제공에 따른 개인식별, 가입의사 확인, 이용약관 위반 회원에 대한 이용제한 조치, 가입 및 가입횟수 제한, 서비스 부정 이용 제재, 비인가 사용 방지, 고충 처리 및 분쟁 조정을 위한 기록 보존, 고지사항 전달, 회원탈퇴 의사의 확인, 부정가입 및 이용 방지 등
3.신규 서비스 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트·광고성 정보 및 참여 기회 제공, 접속빈도 파악, 회원의 서비스 이용에 대한 통계, 만14세 미만 아동의 정보수집 방지, 부정이용방지
4.민원인 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보


제2조 처리하는 개인정보의 항목

회사는 다음 각 호의 개인정보를 처리하고 있습니다.

1. 웹또는 앱을 이용해 신청한 서비스의 결과물 이행을 위한 정보로서 이용자인 신청인이 대리인인경우 위임자의 성명,연락처,생년월일,신청인의 에 대한 정보 이메일, 휴대폰번호,사업자정보,서비스중 행위허가의 경우 사무처리 절차시 매매계약서 사본
2. 서비스의 제공 및 신규서비스 개발을 위한 나이, 방문일시, IP주소, 쿠키 등 서비스이용기록 및 기기정보
3. 고충처리 신청인 연락처,신청인 이름, 입금자이름
4. 이용자가 서비스를 구매한 경우 성명, 휴대전화번호, 이메일, 서비스 구매정보,카드 결제 정보,무통장 거래시(결재,환불) 계좌 정보, 현장 주소 정보
5. 서비스 처리결과의 최종 수혜자(입주자)가 신청인이 아닌 상대방으로서 신청을 대리하는 경우 소유주의 성명,연락처,생년월일(공동소유자포함,행위허가 의뢰시)
6. 회사는 만 14세 미만 아동의 개인정보를 수집하지 않습니다.

제3조 개인정보 수집방법

1. 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의하고 직접 정보를 입력하는 경우, 회사는 해당 정보를 수집합니다.
2. 고객센터를 통한 상담 과정에서 웹 또는 앱페이지, 메일, 팩스, 전화 등 다양한 경로를 통하여 회사에 상담·문의하는 경우, 개인정보가 수집될 수 있습니다.
3. 회사와 제휴한 외부 기업이나 단체로 부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 제휴사에서 이용자에게 개인정보 제공 동의를 받아야 합니다.
4. 회사의 서비스 이용과정에서 로그분석을 통해 생성정보가 수집될 수 있으며, 쿠키에 의한 정보 등이 자동수집될 수 있습니다.

제4조 개인정보 자동수집 장치의 설치·운영 및 거부

1. 회사는 이용자에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 수시로 저장하고 찾아내는 '세션(session)' 또는 '쿠키(cookie)' 등을 운용합니다.
1. 세션 및 쿠키의 의미 : 세션이란 서비스를 제공하는데 이용되는 서버가 이용자의 접속 시간 동안 이용 정보를 서버에 저장하는 것을 의미하고, 쿠키란 웹 또는 앱을 운영하는 데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장되기도 하는 정보를 말합니다.
2. 세션 및 쿠키의 사용 목적 :회사는 세션 및 쿠키를 이용자의 접속 빈도나 방문 시간, 서비스이용 패턴을 분석하여 개인 맞춤 서비스를 제공하고 서비스 만족도를 높이기 위한 목적으로 사용합니다. 또한 각종 이벤트 참여 및 타겟 마케팅 등의 목적으로 쿠키 및 세션 정보를 사용합니다.
3. 세션 및 쿠키의 설정 거부 방법 : 이용자는 세션의 설치 및 설정에 대한 선택권을 가지지 않으나, 쿠키 설치 여부에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 이용자는 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
- 인터넷 익스플로러의 경우, 웹 브라우저 상단의 [도구]>[인터넷 옵션]>[개인정보]>[고급] 메뉴를 통하여 쿠키 설정의 거부가 가능합니다.
- Safari의 경우, MacOS 상단 좌측 메뉴바에서 [Safari]>[환경설정]>[보안]을 통하여 쿠키 허용여부를 선택할 수 있습니다.
2. 이용자가 쿠키 설치를 거부하는 경우 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.

제5조 접근권한에 대한 안내

1. 회사는 모바일 앱 서비스를 위하여 아래와 같이 고객의 이동통신단말기 내 정보 및 기능에 접근·이용할 수 있습니다.
1. (필수) 기기 및 앱기록 : 기기식별 및 앱상태(버전)확인 목적
2. (선택) 카메라/마이크/사진: 구매 상품에 대한 리뷰 및 게시글 작성 시 파일 첨부(iOS)
3. 외부 저장소: 구매 상품에 대한 리뷰 및 게시글 작성 시 파일 첨부(Android)
2. 필수 접근항목은 앱설치시 또는 최초 실행시 안내하며, 선택 접근항목은 해당 서비스 최초 이용시 별도의 동의를 받습니다. 선택 접근항목의 경우 운영체제의 버전에 따라 동의를 받는 방법이 다를 수 있으나, 접근을 거부하더라도 기본 서비스 이용에 제한이 없습니다.

제 6 조 개인정보 제3자 제공

1. 회사는 이용자의 개인정보를 명시한 범위 내에서만 처리하며, 이용자의 동의 또는 법령의 특별한 규정이 있는 경우에만 제3자에게 개인정보를 제공합니다.
2.회사는 서비스 결과물의 이행을 위한 직영파트너 사업자(설계사무소,보양시공사,동의서 실행사,보양탈거사,방화판 및 유리시공사)와 프리랜서(보양시공자,동의서실행자,보양탈거실행자,방화판및 방화유리 시공자)에 최소한의 필요한 범위내에 제공합니다.
2. 회사는 결제 서비스를 통하여 거래 이행을 위하여 필요한 경우 이용자의 동의를 얻는 등 적법한 절차에 따라 아래와 같이 개인정보를 제공할 수 있습니다.
3. 회사는 서비스 처리 및 일반 사무처리등을 위해 (주)카카오(카카오채널),마드라스체크㈜(플로우),네이버(주)(네이버톡톡,스마트스토어) 제공 및 위탁운영하고 있습니다.

제7조 개인정보처리의 위탁

회사는 서비스 제공 위하여 필요한 업무 중 일부를 다음과 같이 외부 업체에 위탁하고 있습니다.

(주)카카오(카카오채널),마드라스체크㈜(플로우),네이버(주)(네이버톡톡,스마트스토어)로서 운영하고 있으며 회원탈퇴시 또는 위탁계약 해지,관계법령에 따른 기간동안 운영됩니다.

제8조 개인정보 보유 및 이용기간

1. 회사는 법령에 따른 개인정보 보유·이용기간 또는 이용자로부터 개인정보 수집시 동의받은 개인정보 보유·이용 기간 내에서 개인정보를 처리·보유합니다. 회사는 이용자가 입력한 정보 중 당사의 서비스 제공 과정에서 부정확한 것으로 확인된 정보(연락처, 배송지)에 관하여, 제3자의 권리와 이익의 침해를 방지하고 정보의 최신성 유지를 위하여 해당 정보를 즉시 파기할 수 있습니다.
2. 회사의 개인정보 처리 및 보유기간은 다음과 같습니다.
1.  회원가입 및 관리 : 회원탈퇴시까지. 다만, 다음 사유에 해당하는 경우에는 해당 사유 종료시까지
1. 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당 수사·조사 종료시까지
2. 서비스 이용에 따른 채권·채무관계가 잔존하는 경우 정산시까지
3. 부정 가입 및 이용 방지를 위해 탈퇴 회원 데이터는 최대 1년간 별도 분리보관 후 파기 처리
2. 관련 법령에 따라 보유하는 경우

3. 회사는 개인정보보호법 제21조, 제39조의6에 따라 장기간(1년 이상) 서비스 미이용자의 개인정보 보호를 위하여 다른 이용자의 개인정보와 분리하여 별도로 보관합니다.

제9조 개인정보의 파기 절차 및 방법

1. 원칙적으로 이용자의 개인정보는 개인정보의 수집 및 이용목적의 결과물이 완성되면 지체 없이 파기됩니다.
2. 이용자로부터 동의를 받은 개인정보는 보유기간이 경과하거나 처리 목적이 완성되었음에도 불구하고 다른 법령에 따라 보관하는 경우에는, 해당 개인정보를 별도의 데이터베이스로 옮기거나 보관장소를 달리하여 보존합니다.
3. 개인정보의 파기 절차 및 방법은 다음과 같습니다.
1. 회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 해당 개인정보를 파기합니다.
2. 회사는 종이에 기록, 저장된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기 하며 전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수 없도록 로우레벨포맷등 기술적 방법을 사용하여 삭제합니다.


제10조 이용자의 권리·의무 및 행사방법

1. 이용자는 회사에 대하여 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
1. 개인정보 열람 및 정정 요구
2. 이용자는 언제든지 등록되어 있는 본인의 개인정보를 열람하거나 정정할 수 있습니다.
3. 개인정보 열람 및 정정을 하고자 할 경우에는 고객센터의 대표번호 및 전자우편(haltae@naver.com)을 통하여 요청하시면 본인확인 절차를 거쳐 지체없이 조치합니다.
4. 회사는 이용자로부터 개인정보 열람 또는 정정의 요구가 있는 경우 법정 기한 내에 그 요구에 응답합니다. 단, 해당 기간 내에 응답할 수 없는 정당한 사유가 있을 때에는 이용자에게 그 사유를 알리고 연기할 수 있으며, 그 사유가 소멸하면 지체없이 응답합니다.
5. 개인정보의 수집 등에 대한 동의 철회, 삭제 및 처리정지
6. 이용자는 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 동의한 내용을 언제든지 철회하거나, 삭제 및 처리정지를 요청할 수 있습니다.
7. 동의 철회, 삭제 및 처리정지를 하고자 할 경우에는 전자우편 (haltae@naver.com)또는 고개센터 등을 통하여 요청하시면 본인확인 절차를 거쳐 지체없이 조치합니다.
2. 회사는 다음과 같은 사유로 개인정보 열람 또는 처리정지를 제한하거나 거절할 수 있으며, 이용자에게 그 사유를 지체없이 알리고 있습니다.
1. 개인정보 열람 제한/거절 사유
2. 법률에 따라 열람 등이 금지되거나 제한되는 경우
3. 다른 사람의 생명, 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우
4. 개인정보 처리정지 거절 사유
5. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우
6. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우
7. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행에 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우
3. 이용자가 회사에 대하여 개인정보 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사의 정정 또는 삭제가 완료될 때까지 당해 개인정보를 이용 또는 제공하지 않습니다.
4. 이용자는 개인정보 보호법 등 관계 법령을 위반하여 회사가 처리하고 있는 이용자 본인 또는 타인의 개인정보, 사생활을 침해하여서는 안 됩니다.


제11조 개인정보의 안전성 확보조치

회사는 개인정보의 안전성 확보를 위하여 다음과 같은 조치를 취하고 있습니다.

1. 관리적 조치 : 내부관리계획의 수립 및 시행, 정기적 직원 교육
2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 비밀번호의 암호화, 보안프로그램의 설치 등
3. 물리적 조치 : 자료보관실의 접근통제

제13조 개인정보관리 책임자 및 담당자

이용자는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 다음 각 호의 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

- 개인정보 보호ㆍ관리 책임자
이 름 : 원호성
직 위 : 개인정보보호책임자
전자메일 : zipdamservice@naver.com

제14조 권익침해 구제 방법

이용자는 다음 각 호의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.

개인정보 침해신고센터 한국인터넷진흥원 운영
소관업무: 개인정보 침해사실 신고, 상담 신청
홈페이지: privacy.kisa.or.kr
전 화: 118
주 소: 전남 나주시 진흥길 9(빛가람동 301-2) 3층

개인정보침해 신고센터개인정보 분쟁조정위원회
소관업무: 개인정보 분쟁조정신청, 집단분쟁조정
홈페이지: www.kopico.or.kr
전 화: 1833-6972

주 소: 서울특별시 종로구 세종대로 209 정부서울청사 4층 개인정보 분쟁조정위원회
대검찰청 사이버범죄수사단: 02-3480-3571
홈페이지: https://spo.go.kr
경찰청 사이버안전국: 182
홈페이지: http://cyber.go.kr


제15조 개인정보처리방침의 적용 제외

회사는 이용자에게 홈페이지를 통하여 다른 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트 및 자료에 대하여 통제권이 없을 뿐만 아니라 이들이 개인정보를 수집하는 행위에 대하여 회사의 '개인정보처리방침'이 적용되지 않습니다. 따라서, 회사가 포함하고 있는 링크를 클릭하여 타 사이트의 페이지로 이동할 경우에는 새로 방문한 사이트의 개인정보처리방침을 반드시 확인하시기 바랍니다.


부칙

이 약관은 2025년 02월 01일부터 적용됩니다.
</pre>
</div>