<div>
<h3>(주)집담 서비스 이용약관</h3>
<pre style=" white-space:pre-wrap;font-size:14px;font-weight:500;line-height:1.6;margin:60px 0;word-break: keep-all;">
제1조 목적

본 이용약관은 (주)집담(이하 “회사”)가 제공하는 인테리어 지원 서비스 및 기타 전자상거래 관련 서비스(이하 "서비스"라 함)와 관련하여 “회사”와 서비스를 이용하는 자(이하 “이용자”라 합니다)간의 권리, 의무, 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조 용어의 정의

본 약관에서 사용하는 용어의 정의는 다음과 같습니다.

1. "서비스"란 회사가 제공하는 공동주택 인테리어 공사전 관리사무소 공사 신고 및 입주민동의서과 이에 수반되는 업무 대행, 공동주택의 세대내 구조변경에 따른 발코니확장과 비내력벽철거,가벽신에 따른 인허가 행위허가와 사용검사 대행 및 컨설팅, 승강기 보양 및 기타 보양시공,보양재 판매,보양재 철거,발코니 방화판,발코니방화유리,갑종방화문의 판매 및 시공,입주청소등을 위한 온라인 플랫폼에서 이용자는 서비스를 신청하고 결과물을 제공받는 것을 의미합니다.
2. “이용자”라 함은 서비스를 이용하는 만 14세 이상의 일반 소비자를 말하며,일반 회원과 사업자 회원을 모두를 포함합니다.
3. “일반 회원”이라 함은 회사에 개인정보를 제공하고, 본 이용약관에 동의하고 별도의 등록절차없이 서비스를 이용하는 이용자를 말합니다.
4. “사업자 회원”이라 함은 회사에 별도의 등록절차를 거쳐 승인을 받은 이용자를 말합니다.
5. “파트너”라 함은 회사가 운영하는 서비스의 결과물을 이용자에게 제공하기 위해 회사에서 최소한의 필요한 개인정보를 제공하고 함께 결과물의 완성을 위해 공동 운영하거나 협력 및 조력하는 공동책을 지는자(사업자 및 프리랜서)를 말합니다.


제3조 약관의 게시 및 효력

1. 회사는 본 이용약관을 회원(일반 회원및 사업자회원)이 쉽게 확인할 수 있도록 온라인 플랫폼의 홈화면을 통해 게시합니다.
2. 회사는 필요한 경우 개별약관 또는 이용정책 등을 정하여 별도로 고지할 수 있습니다.
3. 본 이용약관에서 정하지 아니한 사항과 이용약관의 해석에 관하여는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 및 상관례에 따릅니다.
4. 회원은 회사가 고지하는 이용약관, 개별약관, 개인정보처리방침, 이용정책 등을 항상 숙지해야 하며, 이를 알지 못하여 발생하는 불이익은 회원에게 책임이 있습니다.
5. 본 이용약관은 이용자가 동의한 때로부터 효력이 있으며, 본 이용약관에 동의하지 않고 서비스를 이용한 경우에도 본 이용약관에 동의한 것으로 봅니다.


제4조 약관의 개정

1. 회사는 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자금융거래법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 등 관련법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
2. 본 이용약관은 개정될 수 있으며 약관을 개정할 경우 회사는 개정된 약관을 적용하는 날(이하 “효력 발생일“)로부터 7일 이전에 약관이 개정된다는 사실과 개정된 내용을 공지합니다. 단, 회원의 권리, 의무에 중대한 영향을 주는 변경의 경우에는 적용일자 30일 전부터 공지합니다.
3. 회사가 전 항에 따라 개정약관을 공지 또는 통지하면서 회원에게 일정한 기한 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지하였음에도 회원이 명시적으로 거부의 의사를 표시하지 않거나 이용계약을 해지하지 않는 경우 개정약관에 동의한 것으로 봅니다.
4. 회사가 이용자에게 이용약관의 변경을 공지하였음에도 불구하고 이용자가 이를 알지 못하여 발생하는 피해에 대하여 회사는 책임지지 않습니다.


제5조 서비스의 제공 범위 및 한계

1.회사는 다음과 같은 업무를 수행합니다. 

1.공동주택 인테리어 공사전 관리사무소 공사 신고 및 입주민동의서과 이에 수반되는 업무 대행, 공동주택의 세대내 구조변경에 따른 발코니확장과 비내력벽철거,가벽신에 따른 인허가 행위허가와 사용검사 대행 및 컨설팅, 승강기 보양 및 기타 보양시공,보양재 판매,보양재 철거,발코니 방화판,발코니방화유리,갑종방화문의 판매 및 시공

2.기타 전자상거래 관련 서비스 및 이에 수반되는 서비스

2. 회사는 서비스 판매자로서 상품을 직접 판매하며 책임을 부담합니다. 단,경우에 따라 사전에 개별고지하고 제공한 직접판매하지 않은 상품에 관하여는 책임을 지지 않으나 분쟁발생시 최대한 조력합니다.


제 6 조 이용계약의 성립

1. 이용계약은 서비스를 이용하고자 하는 자가 이 약관의 내용에 대하여 동의를 한 다음 일반회원은 서비스를 신청하고 이용함으로서 성립함으로 간주하고 사업자 회원은 회사가 개별 등록절차를 안내하고 신청하고 승낙함으로서 체결됩니다.

2. 회사는 회원가입 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 이용자의 서비스 이용에 대해서는 결제승인을 하지 않거나 사후에 결제승인을 취소할 수 있습니다.
1. 회원가입을 신청하는 자가 본 이용약관에 의하여 회원자격을 상실했던 자로서 회사의 재가입 승낙을 받지 못한 경우
2. 회사가 제시하는 가입신청 양식의 필수항목을 기재하지 않거나, 허위의 정보를 기재한 경우
3. 회사의 서비스 제공 또는 타인의 서비스 이용을 방해하는 경우
4. 본 이용약관이 금지하거나 공공질서, 미풍양속에 반하는 행위를 하는 경우
5. 만 14세 미만의 아동이 회원가입을 신청한 경우
6. 타인의 휴대폰이나 결제수단을 도용하여 서비스를 이용한 경우
7. 서비스 이용자의 귀책사유로 인하여 관련 법령 또는 본 약관, 운영정책 등을 위반하여 결제승인이 불가능한 경우
8. 기타 서비스를 이용함에 있어 위 각 호의 사유가 있는 것으로 의심되거나 본 약관에 위배되거나 위법 또는 부당한 이용신청인 경우 또는 서비스를 정상적으로 이용할 수 없다고 합리적으로 판단되는 경우
3. 회사는 서비스 관련 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
4. 제2항과 제3항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, 회사는 원칙적으로 이를 가입신청자에게 고지합니다.
5. 이용계약의 성립 시기는 회사가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.


제7조 개인정보의 변경 및 보호

1. 회원은 회원가입 시 기재한 사항이 변경되었을 경우, 지체없이 회원정보 수정 요청등의 방법으로 회원정보를 수정해야 합니다. 변경사항을 수정하지 않아 발생하는 손해는 해당 회원이 부담하며, 회사는 이에 대하여 책임 지지 않습니다.
2. 회사는 회원정보를 서비스 제공 목적 이외의 목적으로 사용하거나 다른목적으로 이용자의 동의 없이 제3자에게 제공하지 않습니다. 다만, 관련 법령에 의한 경우는 예외로 합니다.
3. 전 항에도 불구하고 서비스를 통한 거래가 완료된 경우, 회사는 파트너(사업자 및 프리랜서)이용자 사이의 서비스 거래등의 이행과 관련하여 필요한 범위 내에서 해당 이용자의 개인정보를 에 제공합니다.
4. 회사는 관련 법령이 정하는 바에 따라 이용자의 개인정보 보호를 위해 노력하며, 이용자의 개인정보 보호를 위한 정책을 수립하고 개인정보보호 책임자를 지정하고 게시합니다.
5. 회사는 이용자의 개인정보를 안전하게 처리하기 위하여 개인정보 보호에 관한 사항을 정한 '개인정보처리방침'을 수립하고 게시합니다. 단, 회사의 '개인정보 처리방침'은 회사의 서비스 제공 범위 내에서 적용되고, 링크된 사이트에서는 적용되지 않습니다. 링크된 사이트 및 상품 등을 제공하는 제3자의 개인정보 처리에 관하여는 해당 사이트 및 제3자의 개인정보처리방침을 확인할 책임이 회원에게 있으며, 회사는 이에 대하여 책임을 부담하지 않습니다.


제8조 이용계약의 종료

1. 회원은 언제든지 회사에게 회원 탈퇴의 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통지하기 최소한 7일 전에 모든 거래를 완결시키는데 필요한 조치를 취하여야만 합니다.
2. 제1항 단서의 기간을 준수하지 않아 발생한 불이익에 대한 책임은 회원 본인이 부담하여야 합니다.
3. 회원의 의사로 이용계약을 해지 한 후, 추후 재이용을 희망할 경우에는 회원가입 절차를 다시진행하고 회원가입 절차가 완료된 경우에만 서비스 재이용이 가능합니다.
4. 회사는 다음과 같은 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다
1. 다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우
2. 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우
3. 제6조 제2항의 승낙거부사유가 있음이 확인된 경우
4. 기타 회사가 합리적인 판단에 기해 서비스의 제공을 거부할 필요가 있다고 인정할 경우
5. 회사가 제4항에 따라 이용계약을 해지를 하는 경우 회원에게 전자우편 등 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.
6. 제1항 및 제4항에 따라 이용계약이 종료되더라도, 종료 이전에 이미 제공받았던 서비스의 완결과 관련해서는 본 이용약관이 계속 적용됩니다.
7. 제1항 및 제4항에 따라 이용계약이 종료되는 경우, 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.
8. 제4항에 따라 이용계약이 종료된 경우에는, 회원의 재이용신청에 대하여 회사는 이에 대한 승낙을 하지 아니할 수 있습니다.
9. 본 조의 해지는 손해배상에 영향을 미치지 않습니다.


제 9 조 서비스 기간과 중단

1. 본 이용약관에 따른 서비스 기간은 서비스 신청일로부터 이용계약의 해지 시까지 입니다.
2. 회사는 천재지변,업무상 또는 기술상 특별한 사정이 없는 한 연중무휴 1일 24시간 서비스신청이 가능하게하고, 사무업무 및 현장 업무 실행은 평일 업무시간 오전9시~오후6시로 서비스를 제공합니다.
3. 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 증설, 교체 및 고장, 통신의 두절, 시스템 장애 또는 운영 상의 상당한 사유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 서비스 화면, 전자우편 등 회사가 정한 절차에 따라 회원에게 통지합니다.
4. 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부의 이용을 제한하거나 정지 할 수 있습니다.
5. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 회사 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.
6. 제4항 및 제5항의 경우 회사는 서비스 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다. 단, 부득이한 사유가 있는 경우에는 사후 통지로 대체할 수 있습니다.


제 10 조 서비스 이용료

회사는 서비스 이용료를 온라인 플랫폼의 잘 보이는곳에 표기하고 회원의 자유로운 선택으로 이용할수 있습니다.
이용료가 표기되지 않은 일부 서비스에 대해서는 별도 문의가 있을경우 안내를 할수 있으며 내부 정책에 따라 서비스 이용료가 변동되는 경우에도 별도 고지를 하지 않습니다.


제11조 회원 관리

1. 회사는 회원의 구매 금액, 횟수, 빈도 등 이용 실적 등을 토대로 회원에게 소정의 등급을 부여할 수 있으며, 각 등급에 따라 일정한 혜택을 부여할 수 있습니다. 회사가 회원에게 부여하는 등급 및 혜택에 관한 제반사항은 별도의 서비스 화면을 통해 공지할수 있으며, 변경되는 경우 또한 같습니다.
2. 회사는 이 약관과 관련법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다. 
1. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수
2. 특정 서비스 이용제한
3. 이용계약의 해지
4. 손해배상의 청구
3. 회사가 전항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 이메일로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 통보할 수 있습니다.
4. 회원은 본 조 제3항에 의한 회사의 조치에 대하여 이의가 있는 경우 회사에 대하여 이의를 제기할 수 있습니다.
5. 회원에 대한 통지는 회원이 회원가입 시 입력한 주소,이메일,휴대전화번호 등의 정보로 이루어지며, 통지가 도달한 때에 통지된 것으로 봅니다.



제12조 저작권의 귀속 및 이용제한

1. 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.
2. 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.
3. 회원이 창작하여 쇼핑 플랫폼에 게재 또는 등록한 게시물에 대한 저작권은 회원 본인에게 있으며 해당 게시물이 타인의 지적 재산권을 침해하여 발생되는 모든 책임은 회원 본인에게 있습니다.
4. 이용자는 쇼핑 플랫폼을 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.
5. 회원은 자신이 창작, 등록한 게시물을 회사의 서비스 제공 및 홍보를 위해 영구적인 무상 사용권을 회사에 부여합니다. 사용권은 회원이 탈퇴한 후에도 유효하며,회사는 쇼핑 플랫폼 기타 회사가 직접 또는 제3자를 통하여 제공 또는 운영하는 SNS 등 각종 채널에서 광고 또는 홍보 등의 목적으로 게시물을 사용할 수 있습니다. 


제13조 금지행위

1. 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.
2. 이용자는 서비스를 디컴파일, 해킹 또는 리버스 엔지니어링 등의 방법으로 소스코드를 분석하거나 임의로 변경 또는 서비스의 정상적인 운영을 방해하려는 시도를 해서는 안 됩니다.
3. 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정 서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있으며 이로 인하여 발생한 손해가 있을 시 이의 배상을 청구할 수 있습니다.
4. 이용자가 본 조에 정한 내용을 위반한 경우 회사에 대하여 손해배상 의무를 집니다.


제14조 정보의 제공 및 광고의 게재

1. 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편, 푸시메시지 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 수신 거절을 할 수 있습니다.
2. 제1항의 정보를 전송하려고 하는 경우에는 회원의 사전 동의를 받아서 전송합니다. 다만, 회원의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 예외로 합니다.
3. 회사는 서비스의 운영과 관련하여 서비스 화면, 전자우편 등에 광고를 게재할 수 있습니다. 다만, 이는 광고 수신에 동의한 회원에 한합니다.


제15조 회사의 의무

1. 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 안정적으로 서비스를 제공하는 데 최선을 다하여야 합니다.
2. 회사는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보보호를 위한 보안 시스템을 갖추어야 합니다.
3. 회사는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.
4. 회사는 회원에게 제공하는 서비스에 대하여 불만 또는 분쟁이 발생한 경우 이를 조취하기 위해 고객센터를 운영합니다.
5. 회사는 고객센터에 접수된 회원의 불만 또는 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 불만 또는 분쟁의 원인을 조사하여 3영업일 이내에 진행경과를 알리고, 10영업일 이내에 조사결과 또는 처리방안을 알립니다.


제16조 회원의 의무

1. 회원은 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.
2. 회원은 회사가 서비스를 안전하게 제공할 수 있도록 회사에 협조하여야 합니다. 만약, 회사가 이 약관 위반행위를 발견하여 이용자에게 해당 위반행위에 대하여 소명을 요청할 경우 이용자는 회사의 요청에 적극 응하여야 합니다.
3. 회원은 다음 각 호의 행위를 하여서는 안됩니다.
1. 가입신청 또는 변경 시 허위내용의 등록하거나 타인의 개인정보를 무단으로 이용하는 행위
2. 서비스에 게시된 정보를 무단으로 변경·편집·수정·복제하는 행위
3. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시하는 행위
4. 회사 및 제3자의 저작권 등 지적재산권을 침해하는 행위
5. 회사 및 제3자의 명예를 손상시키거나 업무를 방해하는 행위
6. 외설 또는 폭력적인 메시지, 화상, 음성, 동영상 기타 공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위
7. 불특정 다수의 자를 대상으로 회사의 서비스를 이용하여 영리 목적으로 활동하는 행위
8. 기타 법령 또는 사회상규에 위배되는 행위



제17조 취소 및 환불

1.이용자는 서비스 신청후 선결재가 이루어집니다. 선결재후 서비스 진행의 진척도에 따라 취소 및 환불이 가능합니다. 전액환불은 서비스 신청후 현장 업무 및 사무 업무가 착수되기 이전에 가능하며 착수후 일부 환불만이 가능한경우에는 회사는 업무 실행 진척도에 따른 결과물을 제공해야 합니다.

2.환불은 최초 결재가 이루어진 형식과 같은 것으로 환불처리되며 환불처리 결과를 안내한일로부터 최대 1주일 이내 처리합니다. 기타 사항은 관련법에 따라 처리합니다.


제18조 분쟁조정

1. 회사는 이용자와의 분쟁이 발생되는 경우에는 분쟁을 조정할 담당자를 지정하고 임할수 있습니다.
2. 회사와 이용자는 분쟁을 조정할 담당자와의 신의 성실의 원칙에 따라 성실히 응해야 합니다.


제19조 준거법 및 관할법원

본 이용약관에 따른 회사와 회원 간의 서비스 이용계약 및 회원 상호간의 분쟁에 대하여 회사를 당사자로 하는 소송이 제기될 경우에는 대한민국법을 준거법으로 하며, 회사의 본사 소재지를 관할하는 법원을 전속적 합의관할법원으로 정합니다.

제 20 조 기타사항

1. 회사는 필요한 경우 일부 및 특정한 서비스를 플랫폼을 통하여 미리 공지한 후, 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.
2. 회사와 회원은 상대방의 명백한 동의 없이 이 약관상의 권리와 의무를 제3자에게 양도 또는 증여할 수 없으며 담보 등의 목적으로 제공할 수 없습니다.
3. 이 약관과 관련하여 회사의 정책변경, 법령의 제정·개정 또는 공공기관의 고시·지침 등에 의하여 회사가 서비스를 통해 회원에게 공지하는 내용도 본 약관의 일부를 구성합니다.
4. 이 약관을 해석함에 있어 기간, 화폐 등의 계산은 대한민국을 기준으로 합니다.

부칙

이 약관은 2025년 02월 1일부터 적용됩니다.
</pre>
</div>